"MOUSEKEYS_MSG" = "A função Teclas do rato não está activada. Para a activar e desactivar, prima a tecla Opção cinco vezes.";
"MOUSEKEYS_INFO_MOUSEANDTRACKPAD" = "Para alterar as definições das teclas do rato, abra o painel de preferências do Acesso Universal e clique em Rato e Trackpad.";
"MOUSEKEYS_INFO_MOUSE" = "Para alterar as definições das teclas do rato, abra o painel de preferências do Acesso Universal e clique em Rato.";
"MOUSEKEYS_LEAVE_ON" = "OK";
"MOUSEKEYS_OPEN_UA" = "Abrir o Acesso Universal";